Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaisnuorten_taidetapahtumassa_palkittu_video_mukana_oskari-kilpailussa.html.tmx
Source language: fin
Languages: smn

source: Saamelaisnuorten taidetapahtumassa palkittu video mukana Oskari-kilpailussa
smn: Säminuorâi taaiđâtábáhtusâst palhâšum video mieldi Oskari-kištoost

source: Saamelaisnuorten taidetapahtumassa palkittu video Muäna leäʼp čieʼpp räppjed-Maaski tueʼǩǩen on valittu mukaan Oskari-kilpailuun.
smn: Säminuorâi taaiđâtábáhtusâst palhâšum video Muäna leäʼp čieʼpp räppjed-Maaski tueʼǩǩen lii väljejum mieldi Oskari-kiišton.

source: Osakilpailuun osallistui yli 100 lyhytelokuvaa, joista valikoituivat osallistujat kolmeen sarjaan.
smn: Uásikiišton uásálistii paijeel 100 uánihisfilmâd, main väljejii uásálisteid kuulmâ rááiđun.

source: Koltansaamenkielinen video kilpailee sarjassa ´ Omin voimin´ ja sitä voi käydä katsomassa ja äänestämässä sivulla www.kulttuurivalve.fi/oskari-kilpailu .
smn: Nuorttâlâškielâlâš video kištottâl rááiđust ´ Omin voimin (Jieijâs navcâiguin)´ já tom puáhtá eelliđ keččâmin já jienâstmin siijđost www.kulttuurivalve.fi/oskari-kilpailu

source: Oskari-gaala järjestetään Oulun kansainvälisen lasten- ja nuortenelokuvien festivaalin yhteydessä perjantaina 19.11.2021 klo 18–19.
smn: Oskari-gaala uárnejuvvoo Oulu aalmugijkoskâsii párnái já nuorâi elleekuuvij festivaal ohtâvuođâst vástuppeeivi 19.11.2021 tme 18–19.

source: 15, jolloin voittajat palkitaan.
smn: 15, kuás vyeitteeh palhâšuvvojeh.

source: Tapahtuma striimataan.
smn: Tábáhtus vuolgâttuvvoo stream peht.

source: Gaalaa voi seurata osoitteessa www.kulttuurivalve.fi/oskari-kilpailu .
smn: Gaala puáhtá čuávvuđ čujottâsâst www.kulttuurivalve.fi/oskari-kilpailu .

source: Muäna leäʼp čieʼpp räppjed-Maaski tueʼǩǩen videon ovat tehneet Sevettijärven koulun oppilaat Ilmari Leivo ja Aarni Seri.
smn: Muäna leäʼp čieʼpp räppjed-Maaski tueʼǩǩen video lává ráhtám Čevetjäävri škoovlâ uáppeeh Ilmari Leivo já Aarni Seri.

source: Heitä ohjasi opettaja Hanna-Maaria Kiprianoff.
smn: Sunnuu stivrij máttáátteijee Hanna-Maaria Kiprianoff.

source: Video sijoittui toiseksi vuoden 2021 Saamelaisnuorten taidetapahtuman alle 13-vuotiaiden sarjassa.
smn: Video peesâi nube sajan ive 2021 Säminuorâi taaiđâtábáhtus vuálá 13-ihásij rááiđust.

source: Saamelaiskäräjät onnittelee kilpailuun valitun videon tekijöitä ja toivottaa onnea Oskari-kilpailuun!
smn: Sämitigge tuáivut luho kiišton väljejum video rähteid já Oskari-kiišton!

source: Muista käydä äänestämässä suosikkiasi!
smn: Mušte eelliđ jienâstmin jieijâd jiellâh!

source: Lisätietoja:
smn: Lasetiäđuh:

source: Elokuvakeskus Skábma Tarja Porsanger, puh. 050 569 6065, tarja.porsanger(at)samediggi.fi
smn: Elleekovekuávdáš Skábma Tarja Porsanger tarja.porsanger@samediggi.fi 050 569 6065

source: Nuorisoneuvoston puheenjohtaja Anni-Sofia Niittyvuopio, puh. 040 708 2072, anni-sofia.niittyvuopio(at)samediggi.fi
smn: Sämitige nuorâirääđi Anni-Sofia Niittyvuopio anni-sofia.niittyvuopio@samediggi.fi 040 7082 072
